Tekla.Structures.DrawingInternal.dotGrSectionMarkTagAttributes_t


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagAttributes_t.dotGrViewMarkBasicTagAttributes


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagAttributes_t.ShowOnSide


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagAttributes_t.Rotation


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagAttributes_t.ToStruct(Tekla.Structures.Drawing.SectionMarkBase.SectionMarkTagAttributes)


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagAttributes_t.FromStruct(Tekla.Structures.Drawing.SectionMarkBase.SectionMarkTagAttributes)
